[
  "obsidian-admonition",
  "calendar",
  "obsidian-emoji-toolbar",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-banners",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "obsidian-minimal-settings",
  "obsidian-day-planner"
]