[
  "obsidian-admonition",
  "calendar",
  "obsidian-emoji-toolbar",
  "sliding-panes-obsidian",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-banners",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "cm-editor-syntax-highlight-obsidian"
]