[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-banners",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-charts",
  "obsidian-style-settings",
  "templater-obsidian"
]